{
  "news": [
    {
      "id": 1,
      "title": "广西启动2026年普通高校招生考试报名信息采集工作",
      "tags": "招生動態",
		"img": "news-1.jpg",
      "summary": "近日，广西招生考试院发布《关于做好广西2026年普通高校招生考试报名信息采集工作的通知》，明确广西2026年普通高校招生考试报名工作安排。报名信息采集将于2025年10月21日至10月31日进行，符合条件的考生须在规定时间内完成网上报名并参加现场核验。",
      "content": [
        "<p>近日，广西招生考试院发布《关于做好广西2026年普通高校招生考试报名信息采集工作的通知》，明确广西2026年普通高校招生考试报名工作安排。报名信息采集将于2025年10月21日至10月31日进行，符合条件的考生须在规定时间内完成网上报名并参加现场核验。</p><p>根据通知，报名实行网上填报与现场核验相结合的方式。考生可通过广西招生考试院官网或“广西普通高考信息管理平台”手机端完成网上报名。因特殊原因错过报名的人员，可于2026年2月26日至28日补报名，但补报名考生不得参加艺术统考和体育统考。</p><p>此次报名对象涵盖普通高考统考考生、职教高考考生以及其他分类考试招生考生。普通高考继续实行“3+1+2”考试模式，即语文、数学、外语3门全国统考科目，物理或历史任选1门作为首选科目，再从思想政治、地理、化学、生物学中任选2门作为再选科目。</p><p>报考艺术类、体育类专业以及外语专业或有外语口试要求专业的考生，须按规定在报名系统中勾选相应加考项目，并参加相应专业考试。未按要求报名的，其相关成绩将无法作为投档录取依据。</p><p>报名期间，考生须提交身份证明、学历或学力证明等相关材料，并在规定时间内到指定报名点进行现场核验。所有考生还需参加由当地招生考试机构统一组织的高考体检，体检工作须于2026年3月14日前完成。</p><p>广西招生考试院提醒，考生应认真核对个人报名信息，诚信报考，按时完成各项报名流程，逾期将不再受理。有关报名条件、考试安排及收费标准等详细信息，考生可登录广西招生考试院官方网站查询。</p><p>来源：广西招生考试院</p>"
      ]
    },
    {
      "id": 2,
      "title": "自治区招生考试院公布广西2025年普通高校招生录取最低控制分数线",
      "tags": "招生動態",
		"img": "news-2.jpg",
      "summary": "2025年6月25日，自治区招生考试院发布通知，经自治区党委教育工作领导小组专题会议审定，广西2025年普通高校招生各类别、各批次录取最低控制分数线正式公布。",
      "content": [
        "<p>2025年6月25日，自治区招生考试院发布通知，经自治区党委教育工作领导小组专题会议审定，广西2025年普通高校招生各类别、各批次录取最低控制分数线正式公布。</p><p>在本科批次方面，普通本科录取最低控制分数线为：首选历史402分、首选物理370分。特殊类型招生录取最低控制分数线为：首选历史518分、首选物理495分，该分数线适用于强基计划、高校专项计划及军队院校等招生类型。</p><p>在高职高专批次方面，录取最低控制分数线统一为：首选历史200分、首选物理200分。</p><p>体育类专业实行文化成绩和体育统考成绩“双线控制”。其中，体育类本科批次录取最低控制分数线为：首选历史301分/83分、首选物理309分/83分；体育类高职高专批次录取最低控制分数线为：首选历史180分/60分、首选物理180分/60分。</p><p>艺术类专业同样实行文化成绩和艺术统考成绩“双线控制”。艺术类本科批次文化录取最低控制分数线为：首选历史302分、首选物理278分；艺术类高职高专批次文化录取最低控制分数线为：首选历史140分、首选物理140分。艺术统考分数线根据专业类别分别划定，涵盖音乐类、舞蹈类、表（导）演类、播音与主持类、美术与设计类、书法类及戏曲类等。</p><p>自治区招生考试院提醒，各高校将依据考生志愿、成绩及招生计划，在相应录取最低控制分数线基础上开展投档录取工作。考生应及时关注后续志愿填报及录取安排，具体政策和要求以自治区招生考试院官方发布为准。</p><p>来源：广西招生考试院</p>"
      ]
    },
    {
      "id": 3,
      "title": "台湾师大研发新型生涯发展评量工具",
      "tags": "專業解讀",
		"img": "news-3.jpg",
      "summary": "研究揭示学生职涯探索困境　建构适性化生涯辅导新模式因应青少年生涯发展与升学抉择需求，台湾师范大学整合心理测量与教育科技研究成果，研发新一代生涯发展评量工具，透过潛能测验、兴趣测验与职涯信息系统的系统化应用，协助学生深化自我认知，并为学校推动适性生涯辅导提供实证基础。相关研究同时揭示当前学生在职涯探索历程中所面临的结构性问题，并提出具体政策与辅导建议。",
      "content": [
        "<p>研究揭示学生职涯探索困境　建构适性化生涯辅导新模式</p><p>因应青少年生涯发展与升学抉择需求，台湾师范大学整合心理测量与教育科技研究成果，研发新一代生涯发展评量工具，透过潛能测验、兴趣测验与职涯信息系统的系统化应用，协助学生深化自我认知，并为学校推动适性生涯辅导提供实证基础。相关研究同时揭示当前学生在职涯探索历程中所面临的结构性问题，并提出具体政策与辅导建议。</p><p>研究指出，传统纸笔式职涯测验在题型弹性、测量效率及常模更新等方面存在限制，已难以因应多元学习与快速变迁的职业环境。台湾师大研究团队据此开发「计算机化适性职涯性向测验」（Computerized Adaptive Career Aptitude Test，CACAT），运用计算机化适性测验技术与多媒体设计，在减少作答题数的同时，仍能维持高测量精准度，并可即时生成测验报告，定期更新常模资料，提升测验结果的解释效度与实务应用价值。</p><p>在兴趣评量方面，研究团队研发「情境式职涯兴趣测验」，透过情境化与连续量尺作答机制，更细致呈现学生对不同职业活动的偏好程度。测验结果可对应提供学习建议，作为学校推动生涯辅导与课程衔接的重要参考。相关数据分析显示，该测验具备良好信度与效度，具长期应用与政策推广潜力。</p><p>基于两项评量工具与职涯信息系统的整合应用，研究团队进一步分析3万余名学生测验资料，发现青少年生涯发展存在两项关键现象。其一为兴趣分化不明显比例偏高，约四成五学生未展现明确兴趣类型，显示升学导向教育环境下，学生缺乏充分进行自我探索与职业体验的机会，且性别间亦呈现差异。其二为兴趣与能力交集比例偏低，仅少数学生同时具备高兴趣与高能力，多数学生在两者之间存在明显落差，影响其后续升学与职涯决策品质。</p><p>针对上述研究发现，台湾师大建议教育体系建立以适性发展为核心的生涯辅导机制，并依学生不同发展样态提供差异化支持。对于兴趣尚未分化或仍待探索的学生，应强化跨领域体验、职业试探与实践学习；对于兴趣与能力存在落差的学生，则应透过课程调整、实践活动与辅导支持，协助其逐步缩小差距，促进潜能发展。</p><p>台湾师大表示，透过科学化测评工具与系统化辅导策略的结合，可为学校生涯辅导政策提供数据支持与决策依据，有助于引导学生在理解自我与认识社会需求的基础上，做出更具前瞻性与适切性的生涯选择。</p><p>"
      ]
    }
  ]
}
